export const reviewData = [
  {
    name: '박재호 @열렬한 이은진 광신도',
    review:
      '경력과 나이에 기대지 않는다. 태도와 현재의 행동에 기대며, 나이와 임팩트는 비례하지않지만 태도와 임팩트는 비례한다고 믿는다.',
  },
  {
    name: '류지수님 @가상의 인물',
    review:
      '말보다 실행이 앞서는 사람. 문제 해결을 위한 실행가.',
  },
  {
    name: '김영웅님 @가상의 인물',
    review:
      '더 큰 임팩트를 내기 위해 여러 사람들과 긍정의 에너지로 많은 교류를 시도하는 배우. 그녀의 행동에 "낭비"는 없다.',
  },
  {
    name: '정유성님 @가상의 인물',
    review:
      '주변 사람들까지 더 나아게 만드는 에너지를 가졌어요. 참 부러운 재능입니다.',
  },
  {
    name: '송민형님 @가상의 인물',
    review:
      '뭐하나 보면 항상 고민 중이에요. 끝이 보이지 않을 정도의 집념.. 그녀에게 포기란 없어요.',
  },
  {
    name: '김용덕님 @가상의 인물',
    review:
      '불편한 이야기도 필요할 때 건전하게 할줄 아는 사람. 반대로 불편한 이야기에 대한 수용도 높은 사람. 피드백을 반영해 더 나은 실행으로 옮기는데 능하다. 그녀에게 "어떻게든 되겠지"나 "방관"은 없다.',
  },
  {
    name: '김다은님 @가상의 인물',
    review:
      '미래에 대한 긍정적인 시각과 과거에 대한 낙관이 깔려있다. "잘 될 거야" 라는 믿음이 있고, "지금 힘들지만, 그래도 예전보다는 나아졌잖아? 이거 완전 럭키비키인데?" 라는 생각이 바탕에 깔려있다. 그녀에게 "받아들임"은 없다.',
  },
  {
    name: '강현구님 @가상의 인물',
    review: `스크린 밖 관객 뿐만 아니라 현장에서도 Impact있는 사람. 같이 작품할 맛 나는 배우다.`,
  },
  {
    name: '위정연님 @가상의 인물',
    review:
      '스스로를 움직이는 엔진이 있다. 힘든 환경에서도 최소한의 동기부여를 스스로 유지한다.',
  },
  {
    name: '오민성님 @가상의 인물',
    review: '의사소통에 적극적이셨습니다',
  },

  {
    name: '손기배님 @가상의 인물',
    review: '본인이 맡은 일을 열심히 수행해주십니다!',
  },
  {
    name: '김준영님 @가상의 인물',
    review: '매사에 정말 최고입니다.',
  },
];
